// 1. გამოთვალეთ მართკუთხედის ფართობი და პერიმეტრი, ფუნქციას დაარქვით calculateArea, 
// calculatePerimeter და გამოიყენეთ width და lenght. width - 23 lenght = 20

// 2. დაწერეთ პროგრამა, რომელიც დაბეჭდავს თქვენს სახელსა და გვარს, ასაკს და საცხოვრებელს. 
// მაგალითად: My name is Keti, I am 22 y.o and I live in Tbilisi. 

// 3. გამოთვალეთ წრეწირის ფართობი, გამოიყენეთ რადიუსი. radius - 18. 

// 4. გამოთვალეთ თქვენი სხეულის მასის ინდექსი, Body Mass Index (BMI) 
// BMI = weight/(height*height), დაგჭირდებათ ორი პარამეტრი, სიმაღლე - height, წონა - weight

//5. გამოთვალეთ ფაქტორიალი. 
// მაგალითად, 5! = 5 * 4 * 3 * 2 * 1 = 120, დაწერეთ პროგრამა, რომელიც გამოთვლის n - ის ფაქტორიალს. 
